black = (0, 0, 0)
white = (255, 255, 255)
white_green = (227, 240, 229)
white_green_2 = (195, 222, 199)
green = (168, 200, 171)
green_2 = (130, 186, 139)
yellow = (240, 232, 145)
red = (255, 145, 122)
dark_gray = (97, 97, 97)

# Внутренний цвет, цвет рамки если нужен, цвет наведения, цвет активности

standard = (white, black, (0, 0, 255), (0, 255, 0))
gray = ((204, 204, 204), (128, 128, 128), black)
man = [[174, 209, 251], [27, 152, 247], black]
woman = [[249, 212, 243], [242, 78, 124], black]